[ 
    {
        "id":0,
        "name":"Eminent Domain",
        "peopleMin":2,
        "peopleMax":4,
        "time":45,
        "difficult":3,
        "userYears":"10+",
        "description":"Sondez la galaxie pour agrandir votre Empire ! Choisirez-vous de coloniser les planètes proches, ou les prendrez-vous par la force ? Produisez des ressources pour le commerce et activez la recherche de technologies nouvelles, pour bâtir le meilleur empire et gagner la partie ! Eminent Domain est un jeu de construction d'empire où votre pioche de cartes Rôles définit les capacités de votre empire. À chaque tour, vous devez choisir quel rôle activer, ce qui ajoute une de ces cartes Rôle à votre pioche. En activant un rôle, vous pouvez amplifier son effet en jouant de votre main des cartes identiques au rôle que vous avez choisi. Par exemple, plus vous faites l'action de recherche dans votre empire, meilleur vous devenez en recherche - car il y aura plus de cartes de recherche dans votre deck",
        "image":"https://x.boardgamearena.net/data/gamemedia/eminentdomain/box/default_280.png?h=1651658374",
        "rules":"https://www.ludism.fr/regles_files/fr/eminent_domain_vf.pdf",
        "years":2011,
        "autor":"Seth Jaffee",
        "illustrator":"Gavan Brown",
        "editor":"Tasty Minstrel Games",
        "bgImg":"https://x.boardgamearena.net/data/gamemedia/eminentdomain/banner/default.jpg?h=1652264462"
    },
    {
        "id":1,
        "name":"L'Age de Pierre",
        "peopleMin":2,
        "peopleMax":5,
        "time":24,
        "difficult":3,
        "userYears":"10+",
        "description":"Revivez l'histoire de l'aube de l'humanité, et gravez votre victoire... dans la pierre ! L'Âge de Pierre est un jeu séduisant et accessible, où les joueurs placent des personnages sur le plateau pour effectuer des actions et collecter des ressources. Le nombre d'emplacements est limité, il vous faut donc déterminer à chaque tour les meilleures actions à réaliser. Trouvez le juste milieu pour créer la civilisation la plus avancée et conduire votre peuple vers une vie meilleure !",
        "image":"https://x.boardgamearena.net/data/gamemedia/stoneage/box/default_280.png?h=1651658845",
        "rules":"http://justtoplay.free.fr/images/jeux/LAgeDePierre/AgeDePierre.pdf",
        "years":2008,
        "autor":"Bernd Brunnhofer",
        "illustrator":"Michael Menzel",
        "editor":"Hans im Glück"
    },
    {
        "id":2,
        "name":"Bang!",
        "peopleMin":4,
        "peopleMax":8,
        "time":18,
        "difficult":3,
        "userYears":"10+",
        "description":"Incarnez un personnage, demasquez chaque joueur et éliminer votre cible. Dans Bang vous êtes l'histoire! ",
        "image":"https://x.boardgamearena.net/data/gamemedia/bang/box/default_280.png?h=1651658192",
        "rules":"https://www.play-in.com/pdf/rules_games/bang_regles_fr.pdf",
        "years":2002,
        "autor":"Emiliano Sciarra",
        "illustrator":"Alex Pierangelini",
        "editor":"DV Giochi"
    },
    {
        "id":3,
        "name":"Dice Hospital",
        "peopleMin":1,
        "peopleMax":4,
        "time":"45-90",
        "difficult":2,
        "userYears":"10+",
        "description":"Chaque joueur contrôle un hôpital différent, et reçoit les patients d’un centre de répartition d’ambulances. Les patients – représentés par des dés – devront être soignés en utilisant les divers services hospitaliers et le personnel, jusqu’à ce qu’ils puissent être considérés comme sortants. Lors de chaque tour, les joueurs marqueront des points pour chaque patient qu’ils feront sortir de leur établissement. À la fin de la partie, le joueur ayant obtenu le plus de points grâce aux patients sortis de son hôpital – moins tous les décès – sera déclaré vainqueur.",
        "image":"https://x.boardgamearena.net/data/gamemedia/dicehospital/box/default_280.png?h=1651658335",
        "rules":"https://www.supermeeple.com/wp-content/uploads/2015/02/DH_rules_FR-CP.pdf",
        "years":2018,
        "autor":"Stan Kordonskiy, Mike Nudd",
        "illustrator":"Sebastián Koziner, Sabrina Miramon",
        "editor":"Alley Cat Games"
    }
]